{
	"General": {
		"home": "Home",
		"aboutUs": "About Us",
		"careers": "Careers",
		"contact": "Contact",
		"solutions": "Solutions",
		"productionOrder": "Production Order",
		"pricing": "Pricing",
		"qualityControl": "Quality Control",
		"logistics": "Logistics",
		"maintenance": "Maintenance",
		"ggf": "Manufacturing Overhead",
		"aps": "APS MRP II",
		"budget": "Budget",
		"mes": "MES",
		"industry4": "Industry 4.0",
		"aboutUsDescription": "We are **OPEN Solutions**, a national company that develops solutions for the **SAP Business One** ecosystem in Brazil and abroad. With 15 years of experience with **SAP**, we use methodologies and best market practices to make management processes simpler and more efficient, facilitating the lives of national and multinational companies.",
		"freeDemo": "I want a free demo",
		"carouselDescription": "Join us and be part of a network of reliable customers and partners, where success is a shared journey.",
		"opportunity": "Don't miss this opportunity",
		"followUs": "Follow us on social media",
		"contactWithLocation": "Contact and where we are",
		"whatsapp": "WhatsApp: +55 (11) 94611-8496",
		"location": "Av. São João, 2405 • Jd. das Colinas São José dos Campos (SP) ZIP Code: 12242-000",
		"scheduleADemo": "Schedule a demo",
		"copyright": "© 2024 OPEN Solutions. All rights reserved.",
		"videoNotSupported": "Your browser does not support the video tag.",
		"mainFunctionalities": "See our main features",
		"watchOurVideo": "Watch the video with the main features available from the Open Manufacturing Advanced Production Module.",
		"solutionsDescription": "A cloud-built solution focused on production that leverages all the resources of SAP Business One in SQL Server or HANA versions.",
		"meetThe": "Meet the ",
		"openManufacturing": "Open Manufacturing",
		"openManufacturingDescription": "a powerful add-on fully developed in Fiori, the ultimate manufacturing control and management solution for SAP Business One.​",
		"workAtOpen": "Work at OPEN Solutions",
		"workAtOpenDescription": "There are always opportunities for talented people to join our team!",
		"workFormTitle": "Join this team! Send your resume",
		"name": "First Name",
		"surname": "Last Name",
		"email": "Email",
		"phone": "Phone",
		"linkedin": "LinkedIn",
		"jobPosition": "Desired Position",
		"sendMyResume": "Send my resume",
		"message": "Send your resume in PDF here.",
		"techTeam": "We have a technical team ready to assist you!",
		"additionalInfo": "Additional information",
		"bestSAPSolutions": "We are recognized as one of the best companies for **SAP Business One** solutions with the best and most qualified professionals in the market. We offer a completely differentiated service, and our teams are prepared to serve companies of all sizes and process complexities.",
		"ourClientsVAR": "We serve the largest **VAR's in Brazil**, helping your sales. Expand your portfolio with our solutions. Contact our sales team for more information.",
		"checkOutCertificate": "See our SAP certification by clicking on the icon below.",
		"mission": "Mission",
		"missionDescription": "To promote the technological development of our clients and partners through innovative business management solutions and complementary products to extend the capabilities of SAP Business One. To inspire and enable companies to grow by incorporating high-standard services of competence and knowledge.",
		"vision": "Vision",
		"visionDescription": "To be among the leaders in the SAP Business One market, providing solutions that enable our clients to achieve excellence in their business execution. Our goal is to GROW! We understand and value every solution created as a group, maintaining excellence in the market through the intellectual appreciation of each collaborator at OPEN Solutions.",
		"values": "Values",
		"valuesDescription": "All people interested in our business come first; Ethics and empathy; Efficiency and discipline; Treating customers as we would like to be treated; Respect for the customer, the team, and oneself; Generating and transmitting trust to people. Evolving is only possible through the exchange of experiences as a team on a daily basis.",
		"sendMyContact": "Request contact",
		"solutionsDescriptionPage": "A powerful add-on for SAP Business One. A cloud-built solution focused on production that leverages all the resources of SAP Business One in SQL Server or HANA versions. Discover the OPEN Manufacturing modules and optimize your factory management with our Technology: Pricing • Production Order • Quality • Logistics • GGF • APS MRP II • Budget • MES • Maintenance • Industry 4.0 • Customizable module.",
		"downloadOurFolder": "Download our folder and see how Open Solutions can help in the industry.",
		"clickToDownload": "Click to download",
		"openModules": "OPEN Solutions Modules",
		"modulesDescription": "A powerful add-on for SAP Business One. A cloud-built solution focused on production that leverages all the resources of SAP Business One in SQL Server or HANA versions. Discover the OPEN Manufacturing modules and optimize your factory management with our Technology: Pricing • Production Order • Quality • Logistics • GGF • APS MRP II • Budget • MES • Maintenance • Industry 4.0 • Customizable module.",
		"openBudget": "OPEN Budget",
		"advancedMes": "Advanced MES",
		"openQuality": "OPEN Quality"
	},
	"Products": {
		"notFound": "Unable to find this page.",
		"notFoundSubtitle": "Nothing was found here.",
		"productionOrderTitle": "Production Order",
		"productionOrderDescription": "Complete Production and Projects Module that, associated with SAP Business One tools, brings management and control of the entire factory in a fast, easy, and global quality manner.",
		"productionOrderDescriptionList": "**Prepared for ISO 9001**% **Version Control of Route Sheets**% **Time Tracking (mobile)**% **Progress Status Panel**% **Material List Import (CAD, CATIA, SOLID WORKS, among others)**",
		"pricingTitle": "Pricing",
		"pricingDescription": "**Pricing with online cost data for Raw Material and Labor, combined with specific functionalities, makes project pricing secure and reliable.**",
		"pricingDescriptionList": "**Markup Index**% **Detailed Pricing**% **Budgeted vs. Forecasted vs. Actual Comparison**% **Pricing Version Control**% **Automatic Cost Updates**",
		"qualityControlTitle": "Quality Control",
		"qualityControlDescription": "**Monitor and control the entire quality process, from raw material entry to the issuance of labels and quality certificates, all linked to SAP and OPEN documents.**",
		"qualityControlDescriptionList": "**Incoming, Partial, and Final Product Inspection**% **Inspection Plans% Non-conformance Record**% **Supplier Qualification**% **Issuance of labels, reports, and certificates**",
		"logisticsTitle": "Logistics",
		"logisticsDescription": "Control and management of items between warehouses, production, and shipping, integrating areas in a continuous flow from the purchase of raw material to the shipment of the finished product, integrated with scales, label generation with weighing, and automatic transfers.",
		"logisticsDescriptionList": "**Delivery Notes and Labels with QR CODE**% **Real-time management of separations and Picking**% **Creation of shipping volumes**% **Separation by collector, tablets, or smartphones**% **Stock position integrated with SAP Business One**",
		"maintenanceTitle": "Maintenance",
		"maintenanceDescription": "The OPEN Manufacturing maintenance module is the definitive solution for planning and controlling preventive and corrective maintenance. With advanced and intuitive features, our tool offers:",
		"maintenanceDescriptionList": "Detailed maintenance planning, allowing precise scheduling of activities; Real-time control with instant notes, providing an up-to-date view of the status of each service order; Visual monitoring with intuitive graphics, facilitating analysis and decision making; Full integration with SAP Business One, ensuring complete and efficient management",
		"budgetTitle": "Budget",
		"budgetContact": "Contact",
		"budgetDescription": "A powerful tool for SAP Business One that complements the functions of your budgeting module in an intuitive way, providing monthly budget control by cost center and not just by account, thus preventing two cost centers within the same account from consuming each other's budget.",
		"budgetDescriptionTwo": "In addition, it brings a decentralized view in the budgeting portal, avoiding budget overlap and information leakage between areas. Have a budgetary view on an accrual basis.",
		"budgetDescriptionThree": "Contact Open to design modules according to your client's needs.",
		"mesTitle": "MES",
		"mesDescription": "**MES** **(Manufacturing Execution System)** is a system used in manufacturing to track and document the transformation of raw materials into finished products.",
		"mesDescriptionTwo": "The **MES** provides information that helps manufacturing decision-makers understand how current conditions on the shop floor can be optimized to improve production.",
		"mesDescriptionThree": "To make this decision possible, users make **apontamentos** during production. An **apontamento** can be any information that needs to be tracked in real-time, such as the consumption of raw materials, the number of hours produced, the number of pieces produced, including machine information for quality inspection and process control.",
		"mesDescriptionFour": "The **MES** **system** will compare what was planned with what is actually being executed, optimizing the entire production line, from the moment the order is issued to the availability of the material for stock entry in SAP Business One and movement by WMS.",
		"mesDescriptionFive": "**Check out the advanced MES module that OPEN Manufacturing has in its structure.**",
		"industryTitle": "IoT Sensors",
		"industryDescription": "Enhance your production with the latest IoT sensor technology. With direct access to machine information, you have full control over your industrial processes.",
		"industryDescriptionTwo": "**With IoT sensors, you can:**",
		"industryDescriptionList": "Monitor production in real-time for a complete view of your workflow;% Quickly identify failures and implement immediate corrective measures to keep your operation running smoothly;% Analyze detailed data to improve operational efficiency and optimize production scheduling;% Ensure product quality with accurate and real-time information.",
		"apsTitle": "APS MRP II",
		"apsDescription": "Have advanced control and planning of your production in an independent module fully integrated with OPEN Manufacturing and SAP Business One.",
		"apsDescriptionTwo": "**FEATURES:**",
		"apsDescriptionThree": "**Forecast:** Predict the demand for the next n-months.",
		"apsDescriptionFour": "**S&OP + MPS:** Decide what to produce to meet planned demands.",
		"apsDescriptionFive": "**MRP – Finite Capacity:** Explode the production plan for components, considering production capacity.",
		"apsDescriptionSix": "**Scheduling:** Sequence following the production plan. Adjust based on execution deviations.",
		"apsDescriptionSeven": "**Production:** Receive the schedule and execute, record production.",
		"apsDescriptionEight": "Contact Open to design modules according to your client's needs.",
		"apsContact": "Contact:",
		"ggfTitle": "GGF",
		"ggfDescription": "Calculation of General Manufacturing Expenses and reassessment of costs carried out using simple functional parameters.",
		"ggfDescriptionList": "**Differentiated apportionment methods per accounting account**; **Account plan and releases integrated with SAP**; **Cost reassessment analysis report and graphs**"
	}
}