{
	"General": {
		"home": "Home",
		"aboutUs": "About Us",
		"careers": "Careers",
		"contact": "Contact",
		"solutions": "Solutions",
		"productionOrder": "Production Order",
		"pricing": "Pricing",
		"qualityControl": "Quality Control",
		"logistics": "Logistics",
		"maintenance": "Maintenance",
		"ggf": "Manufacturing Overhead",
		"aps": "APS MRP II",
		"budget": "Budget",
		"mes": "MES",
		"industry4": "Industry 4.0",
		"aboutUsDescription": "We are OPEN Solutions, a national company that develops solutions for the SAP Business One ecosystem in Brazil and abroad. With 15 years of experience with SAP, we use methodologies and best market practices to make management processes simpler and more efficient, facilitating the lives of national and multinational companies.",
		"freeDemo": "I want a free demo",
		"carouselDescription": "Join us and be part of a network of reliable customers and partners, where success is a shared journey.",
		"opportunity": "Don't miss this opportunity",
		"followUs": "Follow us on social media",
		"contactWithLocation": "Contact and where we are",
		"whatsapp": "WhatsApp: +55 (11) 94611-8496",
		"location": "Av. São João, 2405 • Jd. das Colinas São José dos Campos (SP) ZIP Code: 12242-000",
		"scheduleADemo": "Schedule a demo",
		"copyright": "© 2024 OPEN Solutions. All rights reserved.",
		"videoNotSupported": "Your browser does not support the video tag.",
		"mainFunctionalities": "See our main features",
		"watchOurVideo": "Watch the video with the main features available from the Open Manufacturing Advanced Production Module.",
		"solutionsDescription": "A cloud-built solution focused on production that leverages all the resources of SAP Business One in SQL Server or HANA versions.",
		"meetThe": "Meet the ",
		"openManufacturing": "Open Manufacturing",
		"openManufacturingDescription": "a powerful add-on fully developed in Fiori, the ultimate manufacturing control and management solution for SAP Business One.​",
		"workAtOpen": "Work at OPEN Solutions",
		"workAtOpenDescription": "There are always opportunities for talented people to join our team!",
		"workFormTitle": "Join this team! Send your resume",
		"name": "First Name",
		"surname": "Last Name",
		"email": "Email",
		"phone": "Phone",
		"linkedin": "LinkedIn",
		"jobPosition": "Desired Position",
		"sendMyResume": "Send my resume",
		"message": "Send your resume in PDF here.",
		"techTeam": "We have a technical team ready to assist you!",
		"additionalInfo": "Additional information",
		"bestSAPSolutions": "We are recognized as one of the best companies for SAP Business One solutions with the best and most qualified professionals in the market. We offer a completely differentiated service, and our teams are prepared to serve companies of all sizes and process complexities.",
		"ourClientsVAR": "We serve the largest VAR's in Brazil, helping your sales. Expand your portfolio with our solutions. Contact our sales team for more information.",
		"checkOutCertificate": "See our SAP certification by clicking on the icon below.",
		"mission": "Mission",
		"missionDescription": "To promote the technological development of our clients and partners through innovative business management solutions and complementary products to extend the capabilities of SAP Business One. To inspire and enable companies to grow by incorporating high-standard services of competence and knowledge.",
		"vision": "Vision",
		"visionDescription": "To be among the leaders in the SAP Business One market, providing solutions that enable our clients to achieve excellence in their business execution. Our goal is to GROW! We understand and value every solution created as a group, maintaining excellence in the market through the intellectual appreciation of each collaborator at OPEN Solutions.",
		"values": "Values",
		"valuesDescription": "All people interested in our business come first; Ethics and empathy; Efficiency and discipline; Treating customers as we would like to be treated; Respect for the customer, the team, and oneself; Generating and transmitting trust to people. Evolving is only possible through the exchange of experiences as a team on a daily basis.",
		"sendMyContact": "Request contact",
		"solutionsDescriptionPage": "A powerful add-on for SAP Business One. A cloud-built solution focused on production that leverages all the resources of SAP Business One in SQL Server or HANA versions. Discover the OPEN Manufacturing modules and optimize your factory management with our Technology: Pricing • Production Order • Quality • Logistics • GGF • APS MRP II • Budget • MES • Maintenance • Industry 4.0 • Customizable module.",
		"downloadOurFolder": "Download our folder and see how Open Solutions can help in the industry.",
		"clickToDownload": "Click to download",
		"openModules": "OPEN Solutions Modules",
		"modulesDescription": "A powerful add-on for SAP Business One. A cloud-built solution focused on production that leverages all the resources of SAP Business One in SQL Server or HANA versions. Discover the OPEN Manufacturing modules and optimize your factory management with our Technology: Pricing • Production Order • Quality • Logistics • GGF • APS MRP II • Budget • MES • Maintenance • Industry 4.0 • Customizable module.",
		"openBudget": "OPEN Budget",
		"advancedMes": "Advanced MES",
		"openQuality": "OPEN Quality"
	}
}
