{
	"General": {
		"home": "Inicio",
		"aboutUs": "Sobre nosotros",
		"careers": "Carreras",
		"contact": "Contacto",
		"solutions": "Soluciones",
		"productionOrder": "Orden de Producción",
		"pricing": "Precios",
		"qualityControl": "Control de Calidad",
		"logistics": "Logística",
		"maintenance": "Mantenimiento",
		"ggf": "Gastos Generales de Fabricación",
		"aps": "APS MRP II",
		"budget": "Presupuesto",
		"mes": "MES",
		"industry4": "Industria 4.0",
		"aboutUsDescription": "Somos **OPEN Solutions**, una empresa nacional que desarrolla soluciones para el ecosistema **SAP Business One** en Brasil y en el extranjero, con 15 años de experiencia con **SAP**, utilizamos metodologías y mejores prácticas de mercado para hacer que los procesos de gestión sean más simples y eficientes, facilitando la vida de empresas nacionales y multinacionales.",
		"freeDemo": "Quiero una demostración gratuita",
		"carouselDescription": "Únase a nosotros y forme parte de una red de clientes y socios confiables, donde el éxito es un viaje compartido.",
		"opportunity": "No pierdas esta oportunidad",
		"followUs": "Síguenos en nuestras redes sociales",
		"contactWithLocation": "Contacto y dónde estamos",
		"whatsapp": "WhatsApp: +55 (11) 94611-8496",
		"location": "Av. São João, 2405 • Jd. das Colinas São José dos Campos (SP) CEP: 12242-000",
		"scheduleADemo": "Agende una demostración",
		"copyright": "© 2024 OPEN Solutions. Todos los derechos reservados.",
		"videoNotSupported": "Su navegador no soporta la etiqueta de video.",
		"mainFunctionalities": "Vea nuestras principales funcionalidades",
		"watchOurVideo": "Mira el video con las principales funcionalidades disponibles del Módulo de Producción Avanzada de Open Manufacturing.",
		"solutionsDescription": "Una solución construida para la nube, enfocada en producción, que potencia todos los recursos de SAP Business One en las versiones SQL Server o HANA.",
		"meetThe": "Conozca el ",
		"openManufacturing": "Open Manufacturing",
		"openManufacturingDescription": "un complemento poderoso totalmente desarrollado en Fiori, control y gestión de manufactura definitiva para SAP Business One.​",
		"workAtOpen": "Trabaja en OPEN Solutions",
		"workAtOpenDescription": "¡Siempre hay oportunidades para que personas talentosas se unan a nuestro equipo!",
		"workFormTitle": "¡Ven y forma parte de este equipo! Envíe su currículum",
		"name": "Nombre",
		"surname": "Apellido",
		"email": "Correo electrónico",
		"phone": "Teléfono",
		"linkedin": "Linkedin",
		"jobPosition": "Posición deseada",
		"sendMyResume": "Enviar mi currículum",
		"message": "Envíe su currículum en PDF aquí.",
		"techTeam": "¡Tenemos un equipo técnico preparado para atenderle!",
		"additionalInfo": "Información adicional",
		"bestSAPSolutions": "Somos reconocidos como una de las mejores empresas de soluciones para **SAP Business One** con los mejores y más capacitados profesionales del mercado, tenemos una atención totalmente diferenciada y nuestros equipos están preparados para atender empresas de todos los tamaños y complejidades de procesos.",
		"ourClientsVAR": "Atendemos a los mayores **VAR's de Brasil**, ayudamos sus ventas, aumente su portafolio con nuestras soluciones. Póngase en contacto con nuestro equipo comercial y sepa más.",
		"checkOutCertificate": "Vea nuestra certificación SAP haciendo clic en el ícono de abajo.",
		"mission": "Misión",
		"missionDescription": "Promover el desarrollo tecnológico de nuestros clientes y socios a través de soluciones innovadoras de gestión empresarial y productos complementarios para la extensión de las capacidades de SAP Business One. Inspirar y capacitar a las empresas a crecer, incorporando servicios con un alto estándar de competencia y conocimiento.",
		"vision": "Visión",
		"visionDescription": "Estar entre los líderes del mercado de SAP Business One, proporcionando soluciones que permitan a nuestros clientes alcanzar la excelencia en la ejecución de sus negocios. Nuestro objetivo es CRECER! Entendemos y valoramos toda solución creada en grupo, logrando mantener de esta forma, la excelencia en el mercado, a partir de la valorización intelectual de cada uno que colabora en OPEN Solutions.",
		"values": "Valores",
		"valuesDescription": "Todas las personas interesadas en nuestro negocio están en primer lugar; Ética y empatía; Eficiencia y disciplina; Tratamiento al cliente como nos gustaría ser tratados; Respeto por el cliente, por el equipo y por uno mismo; Generar y transmitir confianza a las personas. Evolucionar solo es posible a partir del intercambio de experiencias como equipo en el día a día.",
		"sendMyContact": "Solicitar contacto",
		"solutionsDescriptionPage": "Un complemento poderoso para SAP Business One. Una solución construida para la nube, enfocada en producción, que potencia todos los recursos de SAP Business One en las versiones SQL Server o HANA. Conozca los módulos de OPEN Manufacturing y optimice la gestión de su fábrica con nuestra Tecnología: Precios • Orden de producción • Calidad • Logística • GGF • APS MRP II • Presupuesto • MES • Mantenimiento • Industria 4.0 • Módulo personalizable.",
		"downloadOurFolder": "Descargue nuestro folleto y vea cómo Open Solutions puede ayudar en la industria.",
		"clickToDownload": "Haga clic para descargar",
		"openModules": "Módulos OPEN Solutions",
		"modulesDescription": "Un complemento poderoso para SAP Business One. Una solución construida para la nube, enfocada en producción, que potencia todos los recursos de SAP Business One en las versiones SQL Server o HANA. Conozca los módulos de OPEN Manufacturing y optimice la gestión de su fábrica con nuestra Tecnología: Precios • Orden de producción • Calidad • Logística • GGF • APS MRP II • Presupuesto • MES • Mantenimiento • Industria 4.0 • Módulo personalizable.",
		"openBudget": "OPEN Presupuesto",
		"advancedMes": "MES Avanzado",
		"openQuality": "OPEN Calidad"
	},
	"Products": {
		"notFound": "No fue posible encontrar esta página.",
		"notFoundSubtitle": "No se encontró nada aquí.",
		"productionOrderTitle": "Orden de Producción",
		"productionOrderDescription": "Módulo completo de Producción y Proyectos que, asociado con las herramientas de SAP Business One, brinda gestión y control de toda la fábrica de manera rápida, fácil y con calidad global.",
		"productionOrderDescriptionList": "**Preparado para ISO 9001**% **Control de Versiones de la Hoja de Ruta**% **Registro de Horas (móvil)**% **Panel de Estado de Progreso**% **Importación de Lista de Material (CAD, CATIA, SOLID WORKS, entre otros)**",
		"pricingTitle": "Precios",
		"pricingDescription": "**La fijación de precios con datos en línea sobre el costo de Materias Primas y Mano de Obra, junto con funcionalidades específicas, hace que la fijación de precios de los proyectos sea segura y confiable.**",
		"pricingDescriptionList": "**Índice de Markup**% **Fijación de Precios Detallada**% **Comparación Presupuestada vs. Prevista vs. Realizada**% **Control de Versiones de Precios**% **Actualización Automática de Costos**",
		"qualityControlTitle": "Control de Calidad",
		"qualityControlDescription": "**Acompañe y controle todo el proceso de calidad, desde la entrada de la materia prima hasta la emisión de etiquetas y certificados de calidad, todo vinculado a los documentos de SAP y OPEN.**",
		"qualityControlDescriptionList": "**Inspección de entrada de materia prima, parcial y final de productos**% **Planes de Inspección% Registro de No Conformidades**% **Calificación de Proveedores**% **Emisión de etiquetas, informes y certificados**",
		"logisticsTitle": "Logística",
		"logisticsDescription": "Control y gestión de los artículos entre depósitos, producción y expedición, integrando las áreas en un flujo continuo desde la compra de la materia prima hasta el embarque del producto terminado, integrado con balanzas, generación de etiquetas con pesaje y transferencias automáticas.",
		"logisticsDescriptionList": "**Romaneos y Etiquetas con CÓDIGO QR**% **Gestión a la vista de las separaciones y Picking**% **Creación de Volúmenes de embarque**% **Separación por colector, tablets o smartphones**% **Posición de stock integrado con SAP Business One**",
		"maintenanceTitle": "Mantenimiento",
		"maintenanceDescription": "El módulo de mantenimiento de OPEN Manufacturing es la solución definitiva para planificar y controlar el mantenimiento preventivo y correctivo. Con funciones avanzadas e intuitivas, nuestra herramienta ofrece:",
		"maintenanceDescriptionList": "Planificación detallada del mantenimiento, que permite una programación precisa de las actividades; Control en tiempo real con notas instantáneas, brindando una vista actualizada del estado de cada orden de servicio; Monitoreo visual con gráficos intuitivos, facilitando el análisis y la toma de decisiones; Integración total con SAP Business One, asegurando una gestión completa y eficiente",
		"budgetTitle": "Presupuesto",
		"budgetContact": "Contacto",
		"budgetDescription": "Una herramienta poderosa para SAP Business One que complementa las funciones de su módulo de presupuestos de forma intuitiva, brindando un control presupuestario mensual por centro de costo y no solo por cuenta contable, evitando así que dos centros de costo dentro de una misma cuenta contable consuman el presupuesto uno del otro.",
		"budgetDescriptionTwo": "Además, proporciona una visión descentralizada en el portal de presupuestos, evitando la superposición de presupuestos y la fuga de información entre áreas. Tenga la visión presupuestaria en régimen de competencia.",
		"budgetDescriptionThree": "Póngase en contacto con Open para diseñar módulos de acuerdo a la necesidad de su cliente.",
		"mesTitle": "MES",
		"mesDescription": "El **MES** **(Sistema de Ejecución de Manufactura)** es un sistema utilizado en la fabricación para rastrear y documentar la transformación de materias primas en productos terminados.",
		"mesDescriptionTwo": "El **MES** proporciona información que ayuda a los responsables de la toma de decisiones en la fabricación a comprender cómo las condiciones actuales en el piso de producción pueden optimizarse para mejorar la producción.",
		"mesDescriptionThree": "Para que esta decisión sea posible, los usuarios realizan **apontamentos** durante la producción. Un **apontamento** puede ser cualquier información que se desee rastrear en tiempo real, como por ejemplo, el consumo de materia prima, la cantidad de horas producidas, la cantidad de piezas producidas, incluyendo información de máquinas para inspección de calidad y control del proceso.",
		"mesDescriptionFour": "El **sistema** **MES** comparará lo que se planificó con lo que realmente se está ejecutando, optimizando toda la línea de producción, desde el momento en que se emite la orden hasta la disponibilidad del material para la entrada en el almacén en SAP Business One y el movimiento por WMS.",
		"mesDescriptionFive": "**Consulte a continuación el módulo avanzado de MES que OPEN Manufacturing tiene en su estructura.**",
		"industryTitle": "Sensores IoT",
		"industryDescription": "Aumente su producción con la más reciente tecnología de sensores IoT. Con acceso directo a la información de las máquinas, tiene el control total sobre sus procesos industriales.",
		"industryDescriptionTwo": "**Con los sensores IoT, usted puede:**",
		"industryDescriptionList": "Monitorear la producción en tiempo real para tener una visión completa de su flujo de trabajo;% Identificar fallas rápidamente e implementar medidas correctivas inmediatas para mantener su operación funcionando sin problemas;% Analizar datos detallados para mejorar la eficiencia operativa y optimizar la programación de producción;% Garantizar la calidad del producto con información precisa y en tiempo real.",
		"apsTitle": "APS MRP II",
		"apsDescription": "Tenga el control y planificación avanzada de su producción en un módulo independiente totalmente integrado con OPEN Manufacturing y SAP Business One.",
		"apsDescriptionTwo": "**FUNCIONALIDADES:**",
		"apsDescriptionThree": "**Previsión:** Prever la demanda de los próximos n-meses.",
		"apsDescriptionFour": "**S&OP + MPS:** Decidir qué producir para satisfacer las demandas planificadas.",
		"apsDescriptionFive": "**MRP – Capacidad Finita:** Desglosar el plan de producción para componentes, considerando la capacidad de producción.",
		"apsDescriptionSix": "**Programación:** Secuenciar siguiendo el plan de producción. Ajustar en función de desviaciones en la ejecución.",
		"apsDescriptionSeven": "**Producción:** Recibir la programación y ejecutar, registrar la producción.",
		"apsDescriptionEight": "Póngase en contacto con Open para diseñar módulos de acuerdo con la necesidad de su cliente.",
		"apsContact": "Contacto:",
		"ggfTitle": "GGF",
		"ggfDescription": "Cálculo de Gastos Generales de Fabricación y reevaluación de costos realizado mediante parámetros funcionales simples.",
		"ggfDescriptionList": "**Métodos de prorrateo diferenciados por cuenta contable**; **Plan de cuentas y lanzamientos integrados con SAP**; **Informe y gráficos de análisis de revaluación de costos**"
	}
}