{
	"General": {
		"home": "Inicio",
		"aboutUs": "Sobre nosotros",
		"careers": "Carreras",
		"contact": "Contacto",
		"solutions": "Soluciones",
		"productionOrder": "Orden de Producción",
		"pricing": "Precios",
		"qualityControl": "Control de Calidad",
		"logistics": "Logística",
		"maintenance": "Mantenimiento",
		"ggf": "GGF",
		"aps": "APS MRP II",
		"budget": "Presupuesto",
		"mes": "MES",
		"industry4": "Industria 4.0",
		"aboutUsDescription": "Somos OPEN Solutions, una empresa nacional que desarrolla soluciones para el ecosistema SAP Business One en Brasil y en el extranjero, con 15 años de experiencia con SAP, utilizamos metodologías y mejores prácticas de mercado para hacer que los procesos de gestión sean más simples y eficientes, facilitando la vida de empresas nacionales y multinacionales.",
		"freeDemo": "Quiero una demostración gratuita",
		"carouselDescription": "Únase a nosotros y forme parte de una red de clientes y socios confiables, donde el éxito es un viaje compartido.",
		"opportunity": "No pierdas esta oportunidad",
		"followUs": "Síguenos en nuestras redes sociales",
		"contactWithLocation": "Contacto y dónde estamos",
		"whatsapp": "WhatsApp: +55 (11) 94611-8496",
		"location": "Av. São João, 2405 • Jd. das Colinas São José dos Campos (SP) CEP: 12242-000",
		"scheduleADemo": "Agende una demostración",
		"copyright": "© 2024 OPEN Solutions. Todos los derechos reservados.",
		"videoNotSupported": "Su navegador no soporta la etiqueta de video.",
		"mainFunctionalities": "Vea nuestras principales funcionalidades",
		"watchOurVideo": "Mira el video con las principales funcionalidades disponibles del Módulo de Producción Avanzada de Open Manufacturing.",
		"solutionsDescription": "Una solución construida para la nube, enfocada en producción, que potencia todos los recursos de SAP Business One en las versiones SQL Server o HANA.",
		"meetThe": "Conozca el ",
		"openManufacturing": "Open Manufacturing",
		"openManufacturingDescription": "un complemento poderoso totalmente desarrollado en Fiori, control y gestión de manufactura definitiva para SAP Business One.​",
		"workAtOpen": "Trabaja en OPEN Solutions",
		"workAtOpenDescription": "¡Siempre hay oportunidades para que personas talentosas se unan a nuestro equipo!",
		"workFormTitle": "¡Ven y forma parte de este equipo! Envíe su currículum",
		"name": "Nombre",
		"surname": "Apellido",
		"email": "Correo electrónico",
		"phone": "Teléfono",
		"linkedin": "Linkedin",
		"jobPosition": "Posición deseada",
		"sendMyResume": "Enviar mi currículum",
		"message": "Envíe su currículum en PDF aquí.",
		"techTeam": "¡Tenemos un equipo técnico preparado para atenderle!",
		"additionalInfo": "Información adicional",
		"bestSAPSolutions": "Somos reconocidos como una de las mejores empresas de soluciones para SAP Business One con los mejores y más capacitados profesionales del mercado, tenemos una atención totalmente diferenciada y nuestros equipos están preparados para atender empresas de todos los tamaños y complejidades de procesos.",
		"ourClientsVAR": "Atendemos a los mayores VAR's de Brasil, ayudamos sus ventas, aumente su portafolio con nuestras soluciones. Póngase en contacto con nuestro equipo comercial y sepa más.",
		"checkOutCertificate": "Vea nuestra certificación SAP haciendo clic en el ícono de abajo.",
		"mission": "Misión",
		"missionDescription": "Promover el desarrollo tecnológico de nuestros clientes y socios a través de soluciones innovadoras de gestión empresarial y productos complementarios para la extensión de las capacidades de SAP Business One. Inspirar y capacitar a las empresas a crecer, incorporando servicios con un alto estándar de competencia y conocimiento.",
		"vision": "Visión",
		"visionDescription": "Estar entre los líderes del mercado de SAP Business One, proporcionando soluciones que permitan a nuestros clientes alcanzar la excelencia en la ejecución de sus negocios. Nuestro objetivo es CRECER! Entendemos y valoramos toda solución creada en grupo, logrando mantener de esta forma, la excelencia en el mercado, a partir de la valorización intelectual de cada uno que colabora en OPEN Solutions.",
		"values": "Valores",
		"valuesDescription": "Todas las personas interesadas en nuestro negocio están en primer lugar; Ética y empatía; Eficiencia y disciplina; Tratamiento al cliente como nos gustaría ser tratados; Respeto por el cliente, por el equipo y por uno mismo; Generar y transmitir confianza a las personas. Evolucionar solo es posible a partir del intercambio de experiencias como equipo en el día a día.",
		"sendMyContact": "Solicitar contacto",
		"solutionsDescriptionPage": "Un complemento poderoso para SAP Business One. Una solución construida para la nube, enfocada en producción, que potencia todos los recursos de SAP Business One en las versiones SQL Server o HANA. Conozca los módulos de OPEN Manufacturing y optimice la gestión de su fábrica con nuestra Tecnología: Precios • Orden de producción • Calidad • Logística • GGF • APS MRP II • Presupuesto • MES • Mantenimiento • Industria 4.0 • Módulo personalizable.",
		"downloadOurFolder": "Descargue nuestro folleto y vea cómo Open Solutions puede ayudar en la industria.",
		"clickToDownload": "Haga clic para descargar",
		"openModules": "Módulos OPEN Solutions",
		"modulesDescription": "Un complemento poderoso para SAP Business One. Una solución construida para la nube, enfocada en producción, que potencia todos los recursos de SAP Business One en las versiones SQL Server o HANA. Conozca los módulos de OPEN Manufacturing y optimice la gestión de su fábrica con nuestra Tecnología: Precios • Orden de producción • Calidad • Logística • GGF • APS MRP II • Presupuesto • MES • Mantenimiento • Industria 4.0 • Módulo personalizable.",
		"openBudget": "OPEN Presupuesto",
		"advancedMes": "MES Avanzado",
		"openQuality": "OPEN Calidad"
	}
}
