{
	"General": {
		"home": "Início",
		"aboutUs": "Sobre nós",
		"careers": "Carreiras",
		"contact": "Contato",
		"solutions": "Soluções",
		"productionOrder": "Ordem de Produção",
		"pricing": "Precificação",
		"qualityControl": "Controle de Qualidade",
		"logistics": "Logística",
		"maintenance": "Manutenção",
		"ggf": "GGF",
		"aps": "APS MRP II",
		"budget": "Budget",
		"mes": "MES",
		"industry4": "Indústria 4.0",
		"aboutUsDescription": "Nós somos a **OPEN Solutions**, uma empresa nacional que desenvolve soluções para o ecossistema **SAP Business One** no Brasil e exterior, com 15 anos de experiência com a **SAP** utilizamos metodologias e as melhores práticas de mercado para tornar os processos de gestão mais simples e eficientes facilitando a vida de empresas nacionais e multinacionais.",
		"freeDemo": "Quero uma demonstração gratuita",
		"carouselDescription": "Junte-se a nós e faça parte de uma rede de clientes e parceiros confiáveis, onde o sucesso é uma jornada compartilhada.",
		"opportunity": "Não perca esta oportunidade",
		"followUs": "Siga nossas redes sociais",
		"contactWithLocation": "Contato e onde estamos",
		"whatsapp": "WhatsApp: +55 (11) 94611-8496",
		"location": "Av. São João, 2405 • Jd. das Colinas São José dos Campos (SP) CEP: 12242-000",
		"scheduleADemo": "Agende uma demonstração",
		"copyright": "© 2024 OPEN Solutions. Todos os direitos reservados.",
		"videoNotSupported": "Your browser does not support the video tag.",
		"mainFunctionalities": "Veja nossas principais funcionalidades",
		"watchOurVideo": "Assista o vídeo com as principais funcionalidades disponíveis do Módulo de Produção Avançada do Open Manufacturing.",
		"solutionsDescription": "Uma solução construída para a nuvem, focada em produção, que potencializa todos os recursos do SAP Business One nas versões SQL Server ou HANA.",
		"meetThe": "Conheça o ",
		"openManufacturing": "OPEN Manufacturing",
		"openManufacturingDescription": "um add-on poderoso totalmente desenvolvido em Fiori, controle e gestão de manufatura definitivo para SAP Business One.​",
		"workAtOpen": "Trabalhe na OPEN Solutions",
		"workAtOpenDescription": "Sempre há oportunidades para pessoas talentosas se juntarem à nossa equipe!",
		"workFormTitle": "Venha fazer parte desse time! Envie seu currículo",
		"name": "Nome",
		"surname": "Sobrenome",
		"email": "Email",
		"phone": "Telefone",
		"linkedin": "Linkedin",
		"jobPosition": "Cargo pretendido",
		"sendMyResume": "Enviar meu currículo",
		"message": "Envie seu curriculum em PDF aqui.",
		"techTeam": "Temos uma equipe técnica e preparada para atendê-lo(a)!",
		"additionalInfo": "Informações adicionais",
		"bestSAPSolutions": "Somos reconhecidos como uma das melhores empresas de soluções para **SAP Business One** com os melhores e mais capacitados profissionais do mercado, temos um atendimento totalmente diferenciado e nossas equipes estão preparadas para atender empresas de todos os tamanhos e complexidades de processos.",
		"ourClientsVAR": "Atendemos os maiores **VAR's do Brasil**, ajudamos suas vendas, aumente seu portfólio com nossas soluções. Entre em contato com nossa equipe comercial e saiba mais.",
		"checkOutCertificate": "Veja nossa certificação SAP clicando no ícone abaixo.",
		"mission": "Missão",
		"missionDescription": "Promover o desenvolvimento tecnológico de nossos clientes e parceiros através de soluções inovadoras de gestão empresarial e produtos complementares para extensão das capacidades do SAP Business One. Inspirar e capacitar empresas a crescer, incorporando serviços com alto padrão de competência e conhecimento.",
		"vision": "Visão",
		"visionDescription": "Estar entre os líderes do mercado de SAP Business One, provendo soluções que possibilitem a nossos clientes atingirem a excelência na execução de seus negócios. Nosso objetivo é CRESCER! Entendemos e valorizamos toda solução criada em grupo, conseguindo manter dessa forma, a excelência no mercado, a partir da valorização intelectual de cada um que colabora na OPEN Solutions.",
		"values": "Valores",
		"valuesDescription": "Todas as pessoas interessadas no nosso negócio estão em 1º lugar; Ética e empatia; Eficiência e disciplina; Tratamento ao cliente como gostaríamos de ser tratados; Respeito pelo cliente, pelo time e por si próprio; Gerar e transmitir confiança às pessoas. Evoluir só é possível a partir das trocas de experiências como equipe no dia a dia.",
		"sendMyContact": "Solicitar contato",
		"solutionsDescriptionPage": "Um add-on poderoso para SAP Business One. Uma solução construída para a nuvem, focada em produção, que potencializa todos os recursos do SAP Business One nas versões SQL Server ou HANA. Conheça os módulos da OPEN Manufacturing e otimize a gestão da sua fábrica com a nossa Tecnologia: Precificação • Ordem de produção • Qualidade • Logística • GGF • APS MRP II • Budget • MES • Manutenção • Indústria 4.0 • Módulo customizável.",
		"downloadOurFolder": "Baixe nosso folder e veja como a Open Solutions pode ajudar na indústria.",
		"clickToDownload": "Clique para baixar",
		"openModules": "Módulos OPEN Solutions",
		"modulesDescription": "Um add-on poderoso para SAP Business One. Uma solução construída para a nuvem, focada em produção, que potencializa todos os recursos do SAP Business One nas versões SQL Server ou HANA. Conheça os módulos da OPEN Manufacturing e otimize a gestão da sua fábrica com a nossa Tecnologia: Precificação • Ordem de produção • Qualidade • Logística • GGF • APS MRP II • Budget • MES • Manutenção • Indústria 4.0 • Módulo customizável.",
		"openBudget": "OPEN Budget",
		"advancedMes": "MES Avançado",
		"openQuality": "OPEN Qualidade"
	},
	"Products": {
		"notFound": "Não foi possível encontrar esta página.",
		"notFoundSubtitle": "Não foi encontrado nada aqui.",
		"productionOrderTitle": "Ordem de Produção",
		"productionOrderDescription": "Módulo completo de Produção e Projetos que associados as ferramentas do SAP Business One, trazem gestão e controle de toda a fábrica de forma rápida, fácil e qualidade de categoria global.",
		"productionOrderDescriptionList": "**Preparado para ISO 9001**% **Controle de Versões de Roteiro**%  **Apontamento de Horas (mobile)**% **Painel de Status de Andamento**% **Importação de Lista de Material (CAD, CATI, SOLID WORKS, entre outros)**",
		"pricingTitle": "Precificação",
		"pricingDescription": "**Precificação com os dados online de custo de Matéria Prima e Mão de Obra, aliado a funcionalidades específicas, criar a precificação dos projetos é seguro e confiável.**",
		"pricingDescriptionList": "**Índice Markup**% **Precificação Detalhada**%**Comparativo Orçado x Previsto x Realizado**% **Controle de Versão de Precificação**% **Atualização de Custos Automáticos**",
		"qualityControlTitle": "Controle de Qualidade",
		"qualityControlDescription": "**Acompanhe e controle todo o processo de qualidade, da entrada da matéria prima até a emissão de etiquetas e certificados de qualidade, tudo atrelado aos documentos do SAP e OPEN.**",
		"qualityControlDescriptionList": "**Inspeção de Entrada de Matéria Prima, Parcial e Final de Produtos**% **Planos de Inspeção**% **Registro de Não conformidade**% **Qualificação de Fornecedores**% **Emissão de etiquetas, laudos e certificados**",
		"logisticsTitle": "Logística",
		"logisticsDescription": "Controle e gestão dos itens entre depósitos, produção e expedição integrando as áreas em fluxo contínuo desde a compra da matéria prima até o embarque do produto acabado integrado a balanças, geração de etiquetas com pesagem e transferências automáticas.",
		"logisticsDescriptionList": "**Romaneios e Etiquetas com QR CODE**% **Gestão a vista das separações e Picking**% **Criação de Volumes de embarque**% **Separação por coletor, tablets ou smartphones**% **Posição de estoque integrado ao SAP Business One**",
		"maintenanceTitle": "Manutenção",
		"maintenanceDescription": "O módulo de manutenção do OPEN Manufacturing é a solução definitiva para o planejamento e controle de manutenções preventivas e corretivas. Com recursos avançados e intuitivos, nossa ferramenta oferece:",
		"maintenanceDescriptionList": "Planejamento detalhado de manutenções, permitindo o agendamento preciso das atividades; Controle em tempo real com apontamentos instantâneos, proporcionando uma visão atualizada do status de cada ordem de serviço; Monitoramento visual com gráficos intuitivos, facilitando a análise e tomada de decisões; Integração total com o SAP Business One, garantindo uma gestão completa e eficiente",
		"budgetTitle": "Budget",
		"budgetContact": "Contato",
		"budgetDescription": "Uma ferramenta poderosa para SAP Business One que complementa as funções do seu módulo de orçamentos de forma intuitiva, trazendo um controle orçamentário mensal por centro de custo e não somente por conta contábil, evitando assim que dois centros de custo dentro de uma mesma conta contábil consumam o orçamento um do outro.",
		"budgetDescriptionTwo": "Além disso, traz uma visão descentralizada no portal de orçamentos evitando sobreposição de orçamentos e vazamento de informação entre as áreas. Tenha a visão orçamentária em regime de competência.",
		"budgetDescriptionThree": "Entre em contato com a Open para desenharmos módulos de acordo com a necessidade de seu cliente.",
		"mesTitle": "MES",
		"mesDescription": "O **MES** **(Manufacturing Execution System)** é um sistema usado na manufatura para rastrear e documentar a transformação de matérias-primas em produtos acabados.",
		"mesDescriptionTwo": "O **MES** fornece informações que ajudam os tomadores de decisão da manufatura a entender como as condições atuais no chão de fábrica podem ser otimizadas para melhorar a produção.",
		"mesDescriptionThree": "Para que a decisão seja possível, os usuários realizam lançamentos de apontamentos durante a produção. Um apontamento pode ser qualquer informação que se deseja rastrear em tempo de execução, como por exemplo, o consumo de matéria-prima, ou ainda a quantidade de horas produzidas, como também a quantidade de peças produzidas, incluindo informações de máquinas para inspeção de qualidade e controle do processo.",
		"mesDescriptionFour": "O **sistema** **MES** irá confrontar o que foi planejado com o que realmente está sendo executado, podendo otimizar toda a linha de produção, desde o momento em que a ordem é emitida até a disponibilização do material para entrada em estoque no SAP Business One e movimentação pelo WMS.",
		"mesDescriptionFive": "**Confira abaixo o módulo avançado de MES que o OPEN Manufacturing tem em sua estrutura.**",
		"industryTitle": "Sensores IoT",
		"industryDescription": "Aprimore sua produção com a mais recente tecnologia de sensores IoT . Com acesso direto às informações das máquinas, você tem o controle total sobre seus processos industriais.",
		"industryDescriptionTwo": "**Com os sensores IoT, você pode:**",
		"industryDescriptionList": "Monitorar a produção em tempo real para uma visão completa do seu fluxo de trabalho;% Identificar falhas rapidamente e implementar medidas corretivas imediatas para manter sua operação funcionando sem problemas;% Analisar dados detalhados para melhorar a eficiência operacional e otimizar a programação de produção;% Garantir a qualidade do produto com informações precisas e em tempo real.",
		"apsTitle": "APS MRP II",
		"apsDescription": "Tenha o controle e planejamento avançado da sua produção em um módulo independente totalmente integrado com o OPEN Manufacturing e SAP Business One.",
		"apsDescriptionTwo": "**FUNCIONALIDADES:**",
		"apsDescriptionThree": "**Forecast:** Prever a demanda dos próximos n-meses.",
		"apsDescriptionFour": "**S&OP + MPS:** Decidir o que produzir para atender as demandas planejadas.",
		"apsDescriptionFive": "**MRP – Capacidade Finita:** Explodir o plano de produção para componentes. Nesse caso já considerando a capacidade de produção.",
		"apsDescriptionSix": "**Programação:** Sequenciar seguindo o plano de produção. Ajustar em função de desvios na execução.",
		"apsDescriptionSeven": "**Produção:** Receber a programação e executar, apontar produção.",
		"apsDescriptionEight": "Entre em contato com a Open para desenharmos módulos de acordo com a necessidade de seu cliente.",
		"apsContact": "Contato:",
		"ggfTitle": "GGF",
		"ggfDescription": "Apuração de Gastos Gerais de Fabricação e reavaliação de custos realizados com simples parâmetros funcionais.",
		"ggfDescriptionList": "**Métodos de Rateios diferenciados por conta contábil**; **Plano de contas e lançamentos integrados ao SAP**; **Relatório e gráficos de análise de reavaliação de custo**"

	}
}